Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Metsähallituksen vuoden 2015 liiketoiminnan tulos oli 107,9 milj. euroa, kun maa- ja metsätalousministeriön asettama tulostavoite oli 121 milj. euroa.
sv_se: Resultatet av Forststyrelsens affärsverksamhet uppgick till 107,9 miljoner euro år 2015, medan jord - och skogsbruksministeriets resultatmål låg på 121 miljoner euro.

source: Liiketoiminnan tulos vastasi 4,7 prosentin sijoitetun pääoman tuottoa, mikä alittaa hallituskaudelle tavoitteeksi asetetun 5,0 prosentin tuottovaatimuksen.
sv_se: Affärsverksamhetens resultat motsvarade en avkastning på 4,7 % på det investerade kapitalet, vilket underskrider det intäktskrav på 5,0 % som ställts som mål för regeringsperioden.

source: Metsähallitus vähensi v. 2015 maanmyyntiä.
sv_se: Forststyrelsen minskade sin försäljning av mark 2015.

source: Kiinteän omaisuuden luovutusvoittoja kertyi yhteensä 20,2 milj. euroa.
sv_se: Överlåtelsevinster i samband med fast egendom uppgick till sammanlagt 20,2 miljoner euro.

source: Metsähallituksen liiketoiminnan tunnuslukuja
sv_se: Nyckeltal för Forststyrelsens affärsverksamhet

source: Liikelaitos22
sv_se: Affärsverket22

source: Konserni23
sv_se: Koncernen23

source: Liikelaitos
sv_se: Affärsverket

source: Konserni
sv_se: Koncernen

source: Htv
sv_se: Årsverken

source: Sijoitetun pääoman tuotto,
sv_se: Avkastning på investerat kapital,

source: Investoinnit liikevaihdosta,
sv_se: Investeringar av omsättningen, %

source: Tuloutus valtion talousarvioon, milj. euroa (edellisen vuoden liiketoiminnan tuloksesta)
sv_se: Intäktsföring i statsbudgeten, mn euro (av affärsverksamhetens resultat föregående år)

source: Liikelaitos:
sv_se: Affärsverket:

source: Metsätalouden toimintaa sekä maan myynti ja vuokraus
sv_se: Skogsbrukets verksamhet samt försäljning och utarrendering av mark

source: Julkiset hallintotehtävät
sv_se: Offentliga förvaltningsuppgifter

source: Konsernin liiketoiminta: liikelaitoksen liiketoiminta ja tytäryhtiöt
sv_se: Koncernens affärsverksamhet: affärsverkets affärsverksamhet och dotterbolag

source: 24 Sisältää 10 milj. euroa valtioneuvoston 3.4.2014 päättämää julkisen talouden suunnitelman mukaista lisätuloutusta.
sv_se: Innehåller extra intäktsföring på 10 miljoner euro i enlighet med planen för de offentliga finanserna som fastställdes av statsrådet 3.4.2014.

source: Vuonna 2015 tuloutus 125 milj. euroa sisältää 15 milj. euroa pääoman palautusta 3.4.2014 päätetyn julkisen talouden suunnitelman edellyttämän lisätuloutuksen toteuttamiseksi.
sv_se: Intäktsföringen för år 2015 på 125 mn euro inkluderar en kapitalåterbetalning på 15 mn euro för att den extra intäktsföring som förutsätts i planen för de offentliga finanserna som fastställdes av statsrådet 3.4.2014 ska kunna göras.

source: Julkisten hallintotehtävien bruttomenot laskivat edellisvuoteen verrattuna 9 % 59,6 milj. euroon ja työpanos pieneni 103,8 työvuodella 520,0 henkilötyövuoteen.
sv_se: Jämfört med föregående år sjönk de totala bruttoutgifterna för de offentliga förvaltningsuppgifterna med 9 % till 59,6 miljoner euro och arbetsinsatsen minskade med 103,8 arbetsår till 520,0 personarbetsår.

source: Menoista ympäristöministeriön perusrahoituksen osuus oli 35,5 milj. euroa ja maa- ja metsätalousministeriön osuus 6,4 milj. euroa.
sv_se: Av utgifterna utgjorde miljöministeriets basfinansiering 35,5 miljoner euro, jord - och skogsbruksministeriets andel var 6,4 miljoner euro.

source: Seuraavassa taulukossa on esitetty ministeriöiden perusrahoituksen ja kokonaisrahoituksen jakauma prosesseittain.
sv_se: Följande tabell visar fördelningen av ministeriernas bas - och totalfinansiering per process.

source: Maa- ja metsätalousministeriön hallinnonalalla Metsähallituksen Luontopalvelut kehittivät luontomatkailun ja virkistyskäytön kannalta tärkeitä rakenteita ja tarjosivat metsästys- ja kalastuspalveluita ekologisesti ja sosiaalisesti kestävällä tavalla.
sv_se: Inom jord - och skogsbruksministeriets förvaltningsområde utvecklade Forststyrelsens Naturtjänster strukturer som är viktiga för naturturismen och rekreationen och erbjöd ekologiskt och socialt hållbara jakt - och fisketjänster.

source: Uudistetun lupamyyntijärjestelmän perusteella arvioitu Metsähallituksen alueilla toteutunut eräpäivien määrä oli 350 000 ja aluetaloudelliset vaikutukset 39,3 milj. euroa.
sv_se: Det på grundval av det förnyade försäljningssystemet för tillstånd utvärderade antalet jakt - och fiskedagar som förverkligats inom Forststyrelsens område var 350 000 och de regionalekonomiska inverkningarna 39,3 miljoner euro.

source: Erävalvonnassa yhteistyötä muiden viranomaisten kanssa kehitettiin edelleen ja sosiaalisen median mahdollisuuksia hyödynnettiin monipuolisesti.
sv_se: Inom jakt - och fiskeövervakningen utvecklades samarbetet med andra myndigheter ytterligare och möjligheterna inom sociala medier utnyttjades mångsidigt.

source: Laillisuus- ja luparikkeiden suhteellinen osuus valvontatapahtumissa nousi erityisesti kalastuspyydysten merkintäsääntöjen valvonnan tiukentamisen vuoksi.
sv_se: Den relativa andelen lag - och tillståndsöverträdelser av tillsynsfallen steg i synnerhet på grund av den skärpta övervakningen av märkningskraven på fiskeredskap.

source: Todettujen törkeiden metsästysrikosten määrä oli alhainen.
sv_se: Antalet konstaterade grova jaktbrott var lågt.

source: Luontopalveluiden kokonaistuottavuus oli lisääntyneiden suoritteiden ja vähentyneiden kulujen seurauksena 102,8 Tilastokeskuksen kokonaistuottavuusmittarilla mitaten.
sv_se: Som en följd av ökade transaktioner och minskade kostnader uppgick Naturtjänsternas totalproduktivitet till 102,8 % mätt med Statistikcentralens indikator för totalproduktivitet.

source: Maksullisten suoritteiden kustannusvastaavuus oli kaikkien suoritteiden osalta 110 %.
sv_se: De avgiftsbelagda prestationernas kostnadsmotsvarighet var för alla prestationers del 110 %.

source: Luontopalvelujen bruttomenot 2014–2015 tehtävittäin rahoitustyypeittäin, 1 000 euroa
sv_se: Naturtjänsternas bruttoutgifter 2014–2015 enligt uppgiftsområde och typ av finansiering, 1 000 euro

source: Prosessit ja tehtävät
sv_se: Processer och uppgifter

source: MMM
sv_se: JSM

source: perusraha
sv_se: basfin.

source: Muut rah.lajit
sv_se: Övriga finans.slag

source: Menot yht. 2014
sv_se: Utgifter totalt 2014

source: Menot yht.
sv_se: Utgifter totalt 2015

source: Yhteiset menot
sv_se: Gemensamma utgifter

source: Luonnonsuojelu
sv_se: Naturskydd

source: Luonnon virkistyskäyttö
sv_se: Rekreation i naturen

source: Alueiden hallinta
sv_se: Förvaltning av områden

source: Eräasiat
sv_se: Jakt - och fiskefrågor

source: Siemenhuolto ja uittorakenteet
sv_se: Fröförsörjning och flottningskonstruktioner

source: MENOT YHTEENSÄ
sv_se: UTGIFTER TOTALT

source: Metsähallituksen Luontopalveluiden toiminnan keskeisiä tunnuslukuja
sv_se: Centrala nyckeltal för verksamheten inom Forststyrelsens Naturtjänster

source: Määrälliset tavoitteet, maa- ja metsätalousministeriö
sv_se: Kvantitativa mål, jord - och skogsbruksministeriet

source: Virkistyspalvelujen asiakastyytyväisyys, asteikko 1‒5
sv_se: Rekreationstjänster, kundtillfredsställelsen, skala 1‒5

source: Valtion retkeilyalueiden käynnit
sv_se: Besök i statens strövområden

source: Matkailuyritysten kanssa voimassaolevat yhteistyösopimukset, kpl
sv_se: Antal gällande samarbetsavtal med turistföretag

source: Metsästysluvat, kpl
sv_se: Antal jaktlicenser

source: Kalastusluvat, kpl
sv_se: Antal fisketillstånd

source: Lupametsästäjien asiakastyytyväisyys, asteikko 1‒5
sv_se: Kundtillfredsställelsen bland jägarna med tillstånd, skala 1‒5

source: Kalastajien asiakastyytyväisyys, asteikko 1‒5
sv_se: Kundtillfredsställelsen bland fiskarna, skala 1‒5

source: Maatilatalouden kehittämisrahasto (MAKERA)
sv_se: Gårdsbrukets utvecklingsfond (MAKERA)

source: Vuodesta 2015 alkaen Makerasta rahoitetaan ainoastaan kokonaan kansallisesti rahoitettavat investointiavustukset sekä myönnetään eräitä lainoja.
sv_se: Sedan år 2015 finansieras endast helt nationellt finansierade investeringsstöd och beviljas vissa lån ur Makera.

source: EUosarahoitteiset avustukset rahoitetaan talousarviosta.
sv_se: EU-delfinansierade understöd finansieras ur statsbudgeten.

source: Makeran merkittävimmät tulonlähteet ovat olleet lainasaamisten lyhennykset ja korot sekä EU:lta osarahoitettavien tukien tuloutuksena saatava osuus.
sv_se: Makeras största inkomstkällor är amorteringar och räntor på lånefordringar och den inkomstbokförda andelen av delfinansierade stöd från EU.

source: EUosarahoitteisten avustusten siirryttyä talousarvion puolelle rahastoon ei enää tuloudu näihin liittyviä EU-osuuksia.
sv_se: Eftersom de EUdelfinansierade understöden överförts till statsbudgeten intäktsförs det inte längre några till dessa hörande EU-andelar i fonden.

source: Lainasaamisten vähentyessä Makeran omat tulot ovat vähentyneet merkittävästi ja tase on pienentynyt nopeasti.
sv_se: I takt med att lånefordringarna minskar har Makeras egna inkomster minskat avsevärt och balansräkningen krympt snabbt.

source: Vuonna 2015 rahastolla oli kuitenkin vielä omia tuloja ja olemassa olevia varoja menoja enemmän.
sv_se: År 2015 hade fonden dock ännu egna inkomster och mer befintliga medel än utgifter.

source: Makeraan tehtiin myös 0,250 milj. euron siirto valtion talousarviosta käytettäväksi hevoskasvatuksen edistämistä koskevien hankkeiden rahoittamiseen.
sv_se: Till Makera gjordes också en 0,250 miljoners överföring från statsbudgeten för finansiering av projekt som främjar hästuppfödning.

source: Vuonna 2015 Makerasta myönnettiin avustuksia yhteensä noin 13,9 milj. euroa, valtionlainoja noin 2,1 milj. euroa ja valtiontakauksia noin 4,4 milj. euroa.
sv_se: Ur Makera beviljades år 2015 sammanlagt cirka 13,9 miljoner euro i understöd, cirka 2,1 miljoner euro i statslån och cirka 4,4 miljoner euro i statsgarantier.

source: Yhteensä Makeran varoja sidottiin kertomusvuonna 24,2 milj. euroa.
sv_se: Under berättelseåret avsattes sammanlagt 24,2 miljoner euro av Makeras medel.

source: Makeran tunnuslukuja
sv_se: Nyckeltal för Makera

source: Varoja käytettävissä, milj. euroa
sv_se: Reserverade medel, mn euro

source: — lainojen korot ja lyhennykset
sv_se: — räntor och amorteringar på lån

source: — siirto talousarviosta
sv_se: — överföring från budgeten

source: — tulot EU:lta
sv_se: — inkomster från EU

source: — edelliseltä vuodelta siirtyneet sitomattomat varat
sv_se: — obundna medel från föregående år

source: — muut tulot
sv_se: — övriga inkomster

source: Tase, milj. euroa
sv_se: Balansräkning, mn euro

source: — mistä lainasaamiset
sv_se: — varav lånefordringar

source: Menoja sidottiin, milj. euroa
sv_se: Bundna utgifter, mn euro

source: — mistä avustuksia
sv_se: — varav understöd

source: Tilanpidon aloitustuki, päätöksiä, kpl
sv_se: Startstöd för nyetablering, antal beslut

source: Investointiavustus, päätöksiä, kpl
sv_se: Investeringsunderstöd, antal beslut

source: Maatalouden interventiorahasto (MIRA)
sv_se: Interventionsfonden för jordbruket (MIRA)

source: Maatalouden interventiorahastosta maksetaan EU:n markkinoiden vakautusjärjestelmään kuuluvasta interventiovarastoinnista, -ostoista ja myynneistä aiheutuvat menot.
sv_se: Ur Interventionsfonden för jordbruket betalas utgifter för interventionsupplagring, -inköp och -försäljning, vilka ingår i EU-marknadens stabiliseringssystem.

source: Vastaavasti EU:n maksamat korvaukset näiden toimien aiheuttamista kustannuksista tuloutetaan rahastoon.
sv_se: De ersättningar som EU betalar för kostnaderna som föranleds av dessa åtgärder intäktsförs igen i fonden.

source: Suomen hallinnoimiin interventiovarastoihin ostettiin 792 tonnia maitojauhetta vuoden 2015 lopulla.
sv_se: I slutet av 2015 köptes 792 ton mjölkpulver till Finlands interventionslager.

source: Viljojen interventio-ostoja ei tehty, koska markkinahinnat eivät alittaneet interventiohintoja.
sv_se: Det gjordes inte några inköp av spannmål till interventionslagren eftersom marknadspriserna inte underskred interventionspriserna.

source: Vuoden 2013 loppuun saakka rahastolla oli EU:n ruoka-apuohjelman kansallinen rahoittamisvastuu.
sv_se: Fram till slutet av år 2013 hade fonden nationellt ansvar för finansieringen av EU:s matbiståndsprogram.

source: Alkuvuodesta 2014 rahastosta maksettiin vielä joitakin ruokaavun avustusjärjestöjen kuluja.
sv_se: I början av år 2014 betalade fonden ännu vissa utgifter för biståndsorganisationernas livsmedelshjälp.

source: MIRAn tunnuslukuja
sv_se: Nyckeltal för MIRA

source: Interventiorahaston toiminta, milj. euroa
sv_se: Interventionsfondens verksamhet, mn euro

source: Interventio-ostot
sv_se: Interventionsinköp

source: Interventiomyynnit
sv_se: Interventionsförsäljning

source: Interventiovarastointi, kokonaiskustannukset (+)
sv_se: Interventionsupplagring, totalkostnader (+)

source: Interventiovarastointi, EU-korvaus (-)
sv_se: Interventionsupplagring, EU-ersättning (-)

source: Rahaston vastattavaksi jääneet kustannukset yht.
sv_se: Kostnader som fonden ska svara för, totalt

source: Rahaston rahavarat 31.12.
sv_se: Fondens medel 31.12

source: Lainapääoma 31.12.
sv_se: Lånekapital 31.12

source: Oma pääoma 31.12.
sv_se: Eget kapital 31.12

source: Siirto valtion talousarviosta
sv_se: Överföring från statsbudgeten

source: Keskimääräinen lainapääoma
sv_se: Lånekapital i genomsnitt

source: Toimintaympäristöä leimaa digitalisaation tuoma murros ja mahdollisuudet.
sv_se: Översikt över förändringarna i omvärlden och på verksamhetsområdet

source: Digitaalitalouden keskeisin muutosvoima on tieto.
sv_se: Omvärlden präglas av de omvälvningar och möjligheter som följer i kölvattnet av digitaliseringen.

source: Tiedon hyödyntäminen muuttaa liikenne- ja viestintäpalveluiden tarjontaa globaalisti.
sv_se: Information är den viktigaste förändringskraften i den digitala ekonomin och utbudet på transport - och kommunikationstjänster förändras globalt när information nyttiggörs.

source: Jakamis- ja alustatalous luovat uusia tapoja tarjota palveluita yli toimialarajojen.
sv_se: Delningsekonomi och plattformekonomi skapar nya sätt att tillhandahålla tjänster branschövergripande.

source: Tietoturvaan ja yksityisyyden suojaan liittyvät vaatimukset korostuvat.
sv_se: Kraven på informationssäkerhet och skydd för privatlivet kommer i fokus.

source: Erityisen tärkeää on luottamuksen rakentaminen digitaalisiin palveluihin ja teknologian mahdollistamiin uusiin toimintatapoihin.
sv_se: Extra viktigt är det att skapa förtroende för de nya arbetssätt som digitala tjänster och digital teknik möjliggör.

source: Tieto- ja viestintäteknologian tarjoamat mahdollisuudet lisäävät yhteiskunnan potentiaalista suorituskykyä ja tulevat tuottavuushypyt saavutetaan nimenomaan digitaalisessa taloudessa.
sv_se: De möjligheter som informations - och kommunikationstekniken för med sig tillför samhället större potentiell prestationsförmåga och de kommande produktivitetsökningarna uppnås explicit inom den digitala ekonomin.

source: Digitaalisen tiedon määrä ja laskentateho kasvavat samalla, kun tiedon keräämisen, varastoinnin ja käsittelyn kustannukset alenevat.
sv_se: Den digitala informationsmängden och datorkapaciteten ökar samtidigt som kostnaderna för att samla in, lagra och behandla information sjunker.

source: Digitaalinen liiketoiminta kasvaa vahvasti erityisesti internetissä ja mobiiliympäristössä ja palveluiden osuus taloudesta kasvaa.
sv_se: Digitalt företagande växer kraftigt, särskilt på Internet och i mobil miljö, samtidigt som tjänster utgör en ökande andel av ekonomin.

source: Digitaalisen yhteiskunnan toimintaympäristö on globaali, toisaalta yhteisöllisyyden merkitys lisääntyy koko ajan.
sv_se: Det digitala samhället verkar i en global omvärld medan å andra sidan social gemenskap får allt större betydelse.

source: Tavoitteena on tehdä Suomesta suotuisa toimintaympäristö digitaalisille palveluille sekä robotisaatioon ja automatisaatioon perustuville liiketoimintamalleille.
sv_se: Målet är att Finland ska vara en gynnsam omvärld dels för digitala tjänster, dels för företagsmodeller baserade på robotisering och automation.

source: Kesällä 2015 aloitettiin digitaalisen liiketoiminnan kasvuympäristön rakentamisen kärkihanke, joka keskittyy elinkeinoelämän digitalisaation edistämiseen.
sv_se: Sommaren 2015 startade ett spetsprojekt för att bygga upp en tillväxtmiljö för digital affärsverksamhet. Projektet fokuserar på att backa upp digitalisering inom näringslivet.

source: Vuoden 2015 aikana liikenteen kehittämisen painopiste on siirtynyt selkeästi liikkumiseen palveluna ja tiedon hyödyntämiseen palveluiden raaka-aineena.
sv_se: Under 2015 flyttades fokus i utvecklingen av trafik och transport klart och tydligt på mobilitetstjänster och nyttiggörande av information som råvara för tjänsterna.

source: Liikenneverkon kunnostamisen tavoitteena on, että se vastaa asiakkaiden tarpeisiin ja voi toimia tehokkaana kasvun alustana.
sv_se: Målet med upprustningen av transportnätet är att det ska tillgodose människors behov och kunna tjäna effektivt som grogrund för mer tillväxt.

source: Tärkeät linjaukset infrastruktuuriin kohdistuvan korjausvelan tasapainottamisesta saatiin v. 2015 aikaiseksi ja väylien korjausvelan kasvun pysäyttämiseen ja sen hallittuun vähentämiseen ohjattiin 600 milj. euroa vuoteen 2018 asti.
sv_se: Viktiga riktlinjer för större balans i det eftersatta underhållet kunde läggas fast och 600 miljoner euro avsattes fram till 2018 för att stoppa ökningen i eftersläpningen av underhåll av trafikleder och minska eftersläpningen på ett kontrollerat sätt.

source: Koko sähköisen viestinnän kentän kattava lainsäädäntöuudistus tuli voimaan vuoden 2015 alusta.
sv_se: En heltäckande lagstiftningsreform inom elektronisk kommunikation trädde i kraft den 1 januari 2015.

source: Uudella tietoyhteiskuntakaarella koottiin yhteen ja ajantasaistettiin koko sähköisen viestinnän sääntely.
sv_se: All reglering av elektronisk kommunikation samlades i en ny informationssamhällsbalk och bestämmelserna uppdaterades.

source: Kertomusvuoden marraskuussa asetettiin parlamentaarinen työryhmä arvioimaan Yleisradion julkisen palvelun tehtävää ja rahoitusta.
sv_se: I november tillsattes en parlamentarisk arbetsgrupp med uppgift att utvärdera Rundradions allmännyttiga uppdrag och finansieringen av bolaget.

source: Ryhmän tulee myös arvioida miten eduskunnan omistajaohjaus Yleisradioon toteutetaan.
sv_se: Gruppen ska också göra en bedömning av hur riksdagens ägarstyrning ska genomföras.

source: Työryhmän toimikausi päättyy toukokuun lopussa 2016.
sv_se: Mandatet går ut i slutet av maj 2016.

source: Liikkuminen palveluna (Mobility as a Service, MaaS) on noussut liikennealan kehittämistyön keskiöön.
sv_se: Mobilitetstjänster (Mobility as a Service, MaaS) har kommit i centrum inom utvecklingen av transportområdet.

source: Digitalisaatiota hyödyntämällä kaikki tarjolla olevat yksityiset ja julkiset liikkumisen palvelut ja kapasiteetti pyritään saamaan syntyvien liikkumisoperaattoriyritysten kautta tiedoksi asiakkaille, jotka voivat jatkossa valita yhden luukun kautta heitä parhaiten palvelevat matkaketjut, kulkumuodot ja lipputuotteet.
sv_se: Med hjälp av digitalisering ska information om alla till buds stående privata och offentliga tjänster och tillgänglig kapacitet förmedlas till kunderna via framväxande företag för mobilitetsoperatörer. I fortsättningen ska kunderna kunna välja de lämpligaste reskedjorna, färdsätten och biljettprodukterna på ett ställe.

source: Tavoitteena on edistää uusien palvelumallien syntymistä, lisätä kapasiteetin käyttöä ja tarjontaa sekä näin vastata entistä paremmin käyttäjien tarpeisiin.
sv_se: Målet är att ta fram nya servicemodeller, öka kapacitetsutnyttjandet och kapacitetsutbudet och på så sätt tillgodose kunderna behov ännu bättre.

source: Osana hallitusohjelman toimeenpanoa on myös vahvasti edistetty älykkään liikenteen automatisaatiota, jota koskeva edistämissuunnitelma julkaistiin syksyllä 2015.
sv_se: Som ett led i genomförandet av regeringsprogrammet gjordes stora satsningar på att automatisera intelligenta transporter, och en plan för att främja insatserna publicerades hösten 2015.

source: Sekä automatisaatiota että uusia palvelukonsepteja on edistetty myös vahvistamalla hallinnonalan kokeilutoimintaa.
sv_se: Vidare stöddes automation och nya tjänstekoncept genom att försöksverksamheten inom förvaltningsområdet stärktes.

source: Rautatieliikenteen kilpailukyvyn ja asiakaslähtöisyyden parantamiseksi rautatieliikenteen henkilökuljetuksia avataan kilpailulle kuluvan hallituskauden aikana.
sv_se: För att förbättra konkurrenskraften och kundorienteringen inom järnvägstrafiken kommer persontransporterna att öppnas för konkurrens under regeringsperioden.

source: Tavoitteena on, että junaliikenteen kilpailun avaamisen edellytykset ovat olemassa keväällä 2016.
sv_se: Målet är att förutsättningar för att öppna tågtrafiken för konkurrens ska finnas våren 2016.

source: Nopeiden laajakaistayhteyksien rakentaminen ja ulkomaanyhteyksien parantaminen ovat edenneet.
sv_se: Ansträngningarna för att bygga ut snabba bredbandsnät och förbättra utlandsförbindelserna avancerade.

source: Neljännen sukupolven matkaviestinverkkojen peitto on laajentunut kattamaan lähes koko väestön.
sv_se: Fjärde generationens mobilnät täcker numera in nästan hela befolkningen.

source: Olemassa oleva infrastruktuuri luo alustan Suomen vahvalle osaamiselle digitaalisten palveluiden rakentamisessa, jota on syntynyt erityisesti asumisen, koulutuksen, terveydenhuollon ja liikkumisen osalta.
sv_se: Den befintliga infrastrukturen skapar en plattform för Finlands starka kompetens inom utbyggnad av digitala tjänster. Detta kommer fram i synnerhet inom boende, utbildning, hälso - och sjukvård och mobilitet.

source: Matkaviestinverkkojen kattavuus luo pohjan myös liikenteen automatisaation edellyttämille tukipalveluille.
sv_se: De heltäckande mobilnäten utgör också en god bas för de stödtjänster som automatiseringen av transporter kräver.

source: Viestinnän kehitykseen vaikuttavat vahvasti globaali kehitys ja trendit, joihin ei kansallisilla toimenpiteillä ole juurikaan mahdollista vaikuttaa.
sv_se: Utvecklingen inom kommunikationsområdet påverkas i mycket hög grad av utvecklingen och trenderna på det globala planet, och de kan så gott som inte alls påverkas med nationella åtgärder.

source: Tämä kokonaisuus muodostaa vaikeasti hallittavan ja yllätyksellisen toimintaympäristön.
sv_se: Det är således en svårkontrollerbar och oberäknelig omvärld vi står inför.

source: Käytännössä tämä tarkoittaa sitä, että kansallisen politiikan tulee olla vahvuuksien korostamista ja heikkouksien korjaamista.
sv_se: Samtidigt innebär det att den nationella policyn måste ta fasta på att framhäva styrkor och åtgärda svagheter.

source: Liikennesektorilla on useita epävarmuustekijöitä, joiden vuoksi riskeihin varautuminen on vaikeaa.
sv_se: Inom trafik - och transportsektorn finns det flera osäkerhetsfaktorer, som gör det svårt att gardera sig inför risker.

source: Liikennejärjestelmää tulee kehittää vastaamaan digitalisaatioon, kaupungistumiseen ja asiakkaiden erilaisiin tarpeisiin.
sv_se: Transportsystemet bör utvecklas för att tillgodose dels de behov som följer av digitalisering och urbanisering, dels de behov som kunderna har.

source: Myös yhteiskunnan polarisoituminen ja ikääntyminen asettavat vaatimuksia liikennejärjestelmän kehittämiselle ja esteettömyydelle niin fyysisen liikenteen kuin myös liikkumista tukevien informaatio- ja tietopalvelujen käytölle.
sv_se: Också polariseringen i samhället och den åldrande befolkningen ställer krav på mer utveckling av trafik - och transportsystemet och tillgänglighetsanpassning både inom den fysiska trafiken och inom informations - och kommunikationstjänster som stöder mobilitet.
